[{
    "ID": "1",
    "Ten": "Bánh Choco Pie Hương Vị Cacao Lotte Hộp 336g ",
    "Loai": "BCN",
    "Gia": "57000",
    "Hinh": "choco-pie-socola.jpg",    
    "Mota": "Bánh Chocopie Hộp 12 cái là sản phẩm bánh cao cấp của thương hiệu Orion từ lâu đã được đông đảo người tiêu dùng yêu thích. Sản phẩm làm từ các thành phần tự nhiên như: bột mì, đường glucose, chất béo thực vật, bột cacao, lúa mì, bột vani, marshmallow… mang đến hương vị bánh thơm ngon, hấp dẫn.Khi thưởng thức, bạn sẽ được trải nghiệm hương vị tuyệt vời từ lớp bánh xốp mịn với sô cô la chảy ngọt ngào bên ngoài đến lớp nhân marshmallow dẻo dai, hấp dẫn bên trong. Thành phần có trong bánh giúp bạn bổ sung các vitamin và khoáng chất cần thiết cho cơ thể mỗi ngày.Bánh được đóng hộp sẵn với từng gói bánh nhỏ, phù hợp làm đồ ăn vặt mỗi ngày, dễ dàng mang theo đến trường, lớp, cơ quan làm việc hay những chuyến du lịch, dã ngoại cùng bạn bè. Sản phẩm được sản xuất trên dây chuyền hiện đại đảm bảo không sử dụng chất tạo màu nhân tạo, chất bảo quản."
    
},
{
    "ID": "2",
    "Ten": "Bánh Bông Lan Hura vị Kem Sữa",
    "Loai": "BCN",
    "Gia": "262000",
    "Hinh": "banh-bong-lan-nhan-trung-solite.jpg",
    "Mota": "Bánh Chocopie Hộp 12 cái là sản phẩm bánh cao cấp của thương hiệu Orion từ lâu đã được đông đảo người tiêu dùng yêu thích.Sản phẩm làm từ các thành phần tự nhiên như: bột mì, đường glucose, chất béo thực vật, bột cacao, lúa mì, bột vani, marshmallow… mang đến hương vị bánh thơm ngon, hấp dẫn.Khi thưởng thức, bạn sẽ được trải nghiệm hương vị tuyệt vời từ lớp bánh xốp mịn với sô cô la chảy ngọt ngào bên ngoài đến lớp nhân marshmallow dẻo dai, hấp dẫn bên trong. Thành phần có trong bánh giúp bạn bổ sung các vitamin và khoáng chất cần thiết cho cơ thể mỗi ngày.Bánh được đóng hộp sẵn với từng gói bánh nhỏ, phù hợp làm đồ ăn vặt mỗi ngày, dễ dàng mang theo đến trường, lớp, cơ quan làm việc hay những chuyến du lịch, dã ngoại cùng bạn bè. Sản phẩm được sản xuất trên dây chuyền hiện đại đảm bảo không sử dụng chất tạo màu nhân tạo, chất bảo quản."
    
}
]