[{
    "ID": "1",
    "STT":"1",
    "Ten": "Bánh Choco Pie Hương Vị Cacao Lotte Hộp 336g ",
    "Loai": "BCN",
    "Gia": "57000",
    "Hinh": "choco-pie.jpg",    
    "Mota": "Bánh Chocopie Hộp 12 cái là sản phẩm bánh cao cấp của thương hiệu Orion từ lâu đã được đông đảo người tiêu dùng yêu thích. Sản phẩm làm từ các thành phần tự nhiên như: bột mì, đường glucose, chất béo thực vật, bột cacao, lúa mì, bột vani, marshmallow… mang đến hương vị bánh thơm ngon, hấp dẫn.Khi thưởng thức, bạn sẽ được trải nghiệm hương vị tuyệt vời từ lớp bánh xốp mịn với sô cô la chảy ngọt ngào bên ngoài đến lớp nhân marshmallow dẻo dai, hấp dẫn bên trong. Thành phần có trong bánh giúp bạn bổ sung các vitamin và khoáng chất cần thiết cho cơ thể mỗi ngày.Bánh được đóng hộp sẵn với từng gói bánh nhỏ, phù hợp làm đồ ăn vặt mỗi ngày, dễ dàng mang theo đến trường, lớp, cơ quan làm việc hay những chuyến du lịch, dã ngoại cùng bạn bè. Sản phẩm được sản xuất trên dây chuyền hiện đại đảm bảo không sử dụng chất tạo màu nhân tạo, chất bảo quản."
    
},
{
    "ID": "2",
    "STT":"2",
    "Ten": "Bánh Bông Lan Hura vị Kem Sữa",
    "Loai": "BCN",
    "Gia": "262000",
    "Hinh": "banh-bong-lan-hura.jpg",
    "Mota": "Lớp bánh bông lan thơm, béo mềm mịn hấp dẫn được cuộn một lớp kem vị bơ sữa béo ngậy hào quyện với nhau kích thích vô cùng. Bánh bông lan kem bơ sữa Solite hộp 276g (12 cái) tiện lợi cho gia đình sử dụng. Bánh bông lan Solite vừa ăn vừa thưởng trà thư giãn tạo cảm giác thư thái và lạc quan.Mỗi chiếc bánh bông lan Solite đều được đóng gói nhỏ gọn nhưng vẫn đảm bảo hàm lượng dinh dưỡng cần thiết cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ cho người đang muốn tăng cân. Trong các bữa tiệc sinh nhật, Bánh bông lan cũng rất được yêu thích, phù hợp với khẩu vị của mọi người. Bánh bông lan Solite có vị béo ngậy đặc trưng của kem và trứng thơm ngon. Bánh có độ ngọt vừa phải, có thể sử dụng kèm với trà để trải nghiệm hương vị hấp dẫn hơn. Với trọng lượng bánh không quá lớn nhưng hàm lượng dinh dưỡng đảm bảo cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ cho người đang muốn tăng cân."
    
},
{
    "ID": "3",
    "STT":"3",
    "Ten": "Bánh Quy Mặn AFC Hương vị Rau Củ Hộp 200g ",
    "Loai": "BCN",
    "Gia": "40000",
    "Hinh": "banh-afc.jpg",
    "Mota": "Bánh Bánh Quy Mặn AFC VỊ Rau Củ Hộp 12 Gói 200g - Ngay từ khi ra mắt, bánh AFC đã được nhiều người tin dùng do vị bánh dễ ăn, lại cung cấp đủ chất dinh dưỡng cần thiết cho cơ thể, đáp ứng nhu cầu của bạn khi cần nhâm nhi chút gì đó vào mỗi buổi xế. Bánh AFC giòn có vị mặn và thơm của rau giúp ăn không ngán và cực kì bổ dưỡng. Bánh cung cấp năng lượng, protein, chất xơ từ yến mạch, đặc biệt là vitamin D và canxi giúp xương chắc khỏe và đồng thời tăng cường hệ tiêu hóa.Bánh có vị rau cải thơm nhẹ, tuy hơi lạ miệng nhưng khi ăn vào có thể cảm nhận được vị ngon ngay từ miếng bánh đầu tiên. Sản phẩm đóng hộp đẹp mắt, có thể dùng làm quà tặng người thân, bạn bè."
    
},
{
    "ID": "4",
    "STT":"4",
    "Ten": "Bánh Goute Mè Giòn Tan Orion Hộp 288g",
    "Loai": "BCN",
    "Gia": "65000",
    "Hinh": "banh-me-nuong-goute.jpg",
    "Mota": "Bánh Goute Mè Giòn Tan Orion được sản xuất theo công nghệ Châu Âu của Đan Mạch, đã qua các khâu kiểm tra nghiêm ngặt, mang đậm chất hoàng gia quý phái. Bánh Danisa đảm bảo chất lượng an toàn, không có đường hóa học, không chứa hóa chất độc hại, mang đến sự an tâm cho bạn. Bánh có hương vị dễ ăn, thơm ngon, béo dịu, giòn tan rất hấp dẫn. Bên cạnh đó, bánh cũng cung cấp nhiều năng lượng, protein và một số vitamin nên rất thích hợp làm món ăn nhẹ bổ dưỡng cho những người bận rộn.Sản phẩm được đóng gói trong một chiếc hộp thiếc chất lượng cao cùng lớp giấy bọc giúp bánh không bị vỡ và vẫn giữ được độ giòn ngay cả khi đã mở bao bì. Bánh là sự lựa chọn hoàn hảo mỗi khi bạn có nhu cầu mua hộp bánh về ăn hoặc mang tặng, biếu người thân, gia đình."
    
},
{
    "ID": "5",
    "STT":"5",
    "Ten": "Bánh Bông lan vị cam Fressh Berry",
    "Loai": "BCN",
    "Gia": "50000",
    "Hinh": "banh-afc.jpg",
    "Mota": "Lớp bánh bông lan thơm, béo mềm mịn hấp dẫn được cuộn một lớp kem vị bơ sữa béo ngậy hào quyện với nhau kích thích vô cùng. Bánh bông lan kem bơ sữa Solite hộp 276g (12 cái) tiện lợi cho gia đình sử dụng. Bánh bông lan Solite vừa ăn vừa thưởng trà thư giãn tạo cảm giác thư thái và lạc quan.Mỗi chiếc bánh bông lan Solite đều được đóng gói nhỏ gọn nhưng vẫn đảm bảo hàm lượng dinh dưỡng cần thiết cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ cho người đang muốn tăng cân. Trong các bữa tiệc sinh nhật, Bánh bông lan cũng rất được yêu thích, phù hợp với khẩu vị của mọi người. Bánh bông lan Solite có vị béo ngậy đặc trưng của kem và trứng thơm ngon. Bánh có độ ngọt vừa phải, có thể sử dụng kèm với trà để trải nghiệm hương vị hấp dẫn hơn. Với trọng lượng bánh không quá lớn nhưng hàm lượng dinh dưỡng đảm bảo cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ cho người đang muốn tăng cân."
    
},
{
    "ID": "6",
    "STT":"6",
    "Ten": "Bánh Bông lan nhân Trứng sữa Custas",
    "Loai": "BCN",
    "Gia": "50000",
    "Hinh": "banh-bong-lan-nuong.jpg",
    "Mota": "Lớp bánh bông lan thơm, béo mềm mịn hấp dẫn được cuộn một lớp kem vị bơ sữa béo ngậy hào quyện với nhau kích thích vô cùng. Bánh bông lan kem bơ sữa Solite hộp 276g (12 cái) tiện lợi cho gia đình sử dụng. Bánh bông lan Solite vừa ăn vừa thưởng trà thư giãn tạo cảm giác thư thái và lạc quan.Mỗi chiếc bánh bông lan Solite đều được đóng gói nhỏ gọn nhưng vẫn đảm bảo hàm lượng dinh dưỡng cần thiết cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ cho người đang muốn tăng cân. Trong các bữa tiệc sinh nhật, Bánh bông lan cũng rất được yêu thích, phù hợp với khẩu vị của mọi người. Bánh bông lan Solite có vị béo ngậy đặc trưng của kem và trứng thơm ngon. Bánh có độ ngọt vừa phải, có thể sử dụng kèm với trà để trải nghiệm hương vị hấp dẫn hơn. Với trọng lượng bánh không quá lớn nhưng hàm lượng dinh dưỡng đảm bảo cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ cho người đang muốn tăng cân."
},
{
    "ID": "7",
    "STT":"1",
    "Ten": "Bánh Quy bơ Danisa hộp 200g",
    "Loai": "SPM",
    "Gia": "65000",
    "Hinh": "banh-bon.jpg",
    "Mota": "Bánh Bánh Quy. Ngay từ khi ra mắt, bánh AFC đã được nhiều người tin dùng do vị bánh dễ ăn, lại cung cấp đủ chất dinh dưỡng cần thiết cho cơ thể, đáp ứng nhu cầu của bạn khi cần nhâm nhi chút gì đó vào mỗi buổi xế. Bánh AFC giòn có vị mặn và thơm của rau giúp ăn không ngán và cực kì bổ dưỡng. Bánh cung cấp năng lượng, protein, chất xơ từ yến mạch, đặc biệt là vitamin D và canxi giúp xương chắc khỏe và đồng thời tăng cường hệ tiêu hóa.Bánh có vị rau cải thơm nhẹ, tuy hơi lạ miệng nhưng khi ăn vào có thể cảm nhận được vị ngon ngay từ miếng bánh đầu tiên. Sản phẩm đóng hộp đẹp mắt, có thể dùng làm quà tặng người thân, bạn bè."
},
{
    "ID": "8",
    "STT":"2",
    "Ten": "Bánh Bông Lan Hura vị kem sữa",
    "Loai": "SPM",
    "Gia": "262000",
    "Hinh": "banh-bong-lan-hura.jpg",
    "Mota": "Bánh Bông Lan Hura là loại bánh xốp nhẹ nhưng vẫn đủ mềm và có lớp kem dẻo bên trong. Giữa lớp bánh mềm xốp là lớp kem với hương vị mứt cam chua ngọt, thơm ngon, hấp dẫn. Với giá trị dinh dưỡng cao, sản phẩm thích hợp dùng trong những bữa ăn nhẹ để bổ sung năng lượng. Sản phẩm được đóng thành từng gói nhỏ rất tiện dụng khi bạn mang đi học, đi làm hay những chuyến du lịch dã ngoại. Hộp bánh được thiết kế sang trọng nên có thể dùng làm quà biếu cho bạn bè, người thân."
},
{
    "ID": "9",
    "STT":"3",
    "Ten": "Snack Mỳ Phô Mai Vifon Gói 40g",
    "Loai": "SPM",
    "Gia": "8000",
    "Hinh": "snack-pho-mai.jpg",
    "Mota": "Snack Toonies vị phô mai là sản phẩm của thương hiệu nổi tiếng Orion. Sản phẩm được chế biến từ những nguyên liệu thơm ngon và an toàn như bột bắp vảy vàng, dầu thực vật, bột gạo, bột gia vị cay, dầu chiết xuất từ cây hương thảo… mang đến hương vị hấp dẫn, kích thích vị giác. Sản phẩm giòn tan trong từng miếng bánh cùng hương vị phô mai hấp dẫn, khơi nguồn cho mọi cảm hứng, tạo nên một chất xúc tác đặc biệt đến vị giác và cả thính giác. Đặc biệt hơn, sản phẩm thực sự ấn tượng với các em nhỏ bởi khi thưởng thức bánh cũng là lúc các em có cơ hội sưu tầm thật nhiều mô hình cầu thủ lắp ghép để sở hữu đội bóng mạnh nhất cho mình. Snack Toonies vị phô mai thích hợp cho bé dùng làm món ăn vặt thường ngày khi ở lớp hay trong những chuyến dã ngoại cùng thầy cô, bạn bè"
},
{
    "ID": "10",
    "STT":"4",
    "Ten": "Bánh Que Gap Hương Vị Socola Hộp 40g",
    "Loai": "SPM",
    "Gia": "20000",
    "Hinh": "banh-que-pocky.jpg",
    "Mota": "Bánh Que Gap Vị là món ăn khoái khẩu của nhiều trẻ nhỏ, nay cũng được người lớn yêu thích. Trong khi trò chuyện, tán gẫu cùng bạn bè, có thêm vài chiếc bánh que để nhâm nhi chắc hẳn cũng sẽ khiến cho buổi gặp gỡ thêm rôm rả và thú vị hơn. Bánh được làm từ nguồn nguyên liệu chất lượng, sản xuất trên dây chuyền hiện đại, đảm bảo an toàn cho sức khỏe người dùng. Que bánh cứng giòn kết hợp cùng lớp kem chocolate mềm mịn, thơm ngon tạo nên một tổng thể hoàn hảo.Bánh Que Phủ Kem Hương Socola Gap hộp 30g được làm từ những thành phần thơm ngon bao gồm bột mì, đường, mỡ làm xốp và giòn bánh, sữa đặc có đường, bột cacao, dầu cọ, chiết xuất mạch nha, muối và bột nở, mang lại hương vị hấp dẫn vị giác người dùng. Sản phẩm được sản xuất dựa trên dây chuyền công nghệ hiện đại nên bạn hoàn toàn yên tâm về chất lượng. Bánh làm từ những thành phần bổ dưỡng, đảm bảo vệ sinh an toàn thực phẩm, tốt cho sức khỏe người sử dụng. Bánh được đóng hộp nhỏ gọn, tiện lợi cho người dùng. Chắc chắn, Bánh Que Phủ Kem Hương Socola Gap hộp 30g sẽ là món quà vặt yêu thích của các bé."
},
{
    "ID": "11",
    "STT":"5",
    "Ten": "Bánh Bông lan nhân trứng sữa Solite",
    "Loai": "SPM",
    "Gia": "50000",
    "Hinh": "banh-bong-lan-dua-solite.jpg",
    "Mota": "Lớp bánh bông lan thơm, béo mềm mịn hấp dẫn được cuộn một lớp kem vị bơ sữa béo ngậy hào quyện với nhau kích thích vô cùng. Bánh bông lan kem bơ sữa Solite hộp 276g (12 cái) tiện lợi cho gia đình sử dụng. Bánh bông lan Solite vừa ăn vừa thưởng trà thư giãn tạo cảm giác thư thái và lạc quan.Mỗi chiếc bánh bông lan Solite đều được đóng gói nhỏ gọn nhưng vẫn đảm bảo hàm lượng dinh dưỡng cần thiết cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ cho người đang muốn tăng cân. Trong các bữa tiệc sinh nhật, Bánh bông lan cũng rất được yêu thích, phù hợp với khẩu vị của mọi người. Bánh bông lan Solite có vị béo ngậy đặc trưng của kem và trứng thơm ngon. Bánh có độ ngọt vừa phải, có thể sử dụng kèm với trà để trải nghiệm hương vị hấp dẫn hơn. Với trọng lượng bánh không quá lớn nhưng hàm lượng dinh dưỡng đảm bảo cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ cho người đang muốn tăng cân."
},
{
    "ID": "12",
    "STT":"6",
    "Ten": "Bánh Bông lan nhân trứng sữa Custas",
    "Loai": "SPM",
    "Gia": "55000",
    "Hinh": "banh-bong-lan-custar.jpg",
    "Mota": "Lớp bánh bông lan thơm, béo mềm mịn hấp dẫn được cuộn một lớp kem vị bơ sữa béo ngậy hào quyện với nhau kích thích vô cùng. Bánh bông lan kem bơ sữa Solite hộp 276g (12 cái) tiện lợi cho gia đình sử dụng. Bánh bông lan Solite vừa ăn vừa thưởng trà thư giãn tạo cảm giác thư thái và lạc quan.Mỗi chiếc bánh bông lan Solite đều được đóng gói nhỏ gọn nhưng vẫn đảm bảo hàm lượng dinh dưỡng cần thiết cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ cho người đang muốn tăng cân. Trong các bữa tiệc sinh nhật, Bánh bông lan cũng rất được yêu thích, phù hợp với khẩu vị của mọi người. Bánh bông lan Solite có vị béo ngậy đặc trưng của kem và trứng thơm ngon. Bánh có độ ngọt vừa phải, có thể sử dụng kèm với trà để trải nghiệm hương vị hấp dẫn hơn. Với trọng lượng bánh không quá lớn nhưng hàm lượng dinh dưỡng đảm bảo cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ cho người đang muốn tăng cân."
},
{
    "ID": "13",
    "STT":"7",
    "Ten": "Bột bánh rán Ajinomoto vị truyền thống gói 200g",
    "Loai": "SPM",
    "Gia": "19000",
    "Hinh": "bot-banh-ran-ajinomoto-pha-san-tui-150gr.jpg",
    "Mota": "Với nguyên liệu bột mì, đường, trứng, ....tạo nên lớp bột mịn, thơm. Bột bánh rán Ajinomoto pha sẵn túi 150g tiện lợi, dễ sử dụng tạo nên những chiếc bánh rán thơm ngon, hảo hạng tự tay làm ngay lại nhà. Ajinomoto là thương hiệu bột lớn tại Việt Nam được nhiều người tin dùng. Hoà 105ml vào 150g bột bánh, khuấy đều đến khi hỗn hợp sệt, mịn. Làm nóng chảo với lửa lớn trong vòng 1 phút. Đặt chảo lên khăn ẩm trong 10 giây để hạ nhiệt. Cho chảo lên bếp để ở lửa vừa nhỏ. Đặt và cách chảo 20cm (1 gang tay) rồi đổ bôht từ từ vào chảo để bánh tròn đẹp. Không cần sử dụng dầu ăn hay đậy nắp. Khi mặt bánh se lại và nổi nhiều bọt bong bóng thì lật bánh, để thêm 1,5 phút cho bánh chín đều. Không đè bánh, lật bánh nhiều lần"
},
{
    "ID": "14",
    "STT":"8",
    "Ten": "Bột vỏ bánh su kem Mikko hộp 200g",
    "Loai": "SPM",
    "Gia": "20000",
    "Hinh": "su-kem.jpg",
    "Mota": "Tiện lợi, dễ chế biến tạo nên những chiếc bánh vỏ su kem giòn, ngon và xốp ăn rất ngon miệng. Bột vỏ bánh su kem Mikko 200g - dạng của bánh cake, đặc, vị béo, thơm bơ, đàn hồi, nở to, nứt cánh, tạo bánh xốp, thơm ngon, hương vị tự nhiên, giàu dinh dưỡng. dễ pha chế, cho những người không có thời gian hay khéo tay cũng có thể làm được. Bột bánh Mikko là thương hiệu lớn, an toàn và chất lượng được tin dùng"
},
{
    "ID": "15",
    "STT":"9",
    "Ten": "Kẹo cà phê KOPIKO hũ 600g",
    "Loai": "SPM",
    "Gia": "69000",
    "Hinh": "keo-cafe-kopiko.jpg",
    "Mota": "Kẹo cà phê KOPIKO hũ 600g chứa các thành phần Sữa bột, đường siro glucose, bột sữa chua tách kem, bột trái cây, bột mật ong, hương sữa tự nhiên, chất điều chỉnh độ acid tạo nên hương sữa cùng sữa chua và trái cây rừng thơm ngon, béo ngậy. Kẹo sữa vị sữa chua và trái cây rừng Galatine gói 100g giúp bạn kích thích vị giác, cảm giác thoải mái khi ăn. Kẹo Galatine phù hợp với nhiều khẩu vị, có thể dùng ăn vặt hoặc trong những bữa tiệc sinh nhật,..."
},
{
    "ID": "16",
    "STT":"10",
    "Ten": "Bánh bông lan nướng gói 500g",
    "Loai": "SPM",
    "Gia": "35000",
    "Hinh": "banh-bong-lan-nuong.jpg",
    "Mota": "Bánh Bông Lan với lớp bông lan bên ngoài xốp, phồng dai ngon không bị cứng bánh. Bánh bông lan hương bơ sữa Hura Deli hộp 200g (12 cái) còn có lớp kem hương bơ sữa ngọt thanh, béo ngậy kẹp bên trong hấp dẫn. Bánh bông lan Hura chất lượng, thích hợp làm quà hoặc ăn vặt gia đình.Bánh được làm từ những thành phần nguyên liệu giàu chất dinh dưỡng, tạo nên món bánh thơm ngon cung cấp nguồn năng lượng dồi dào cho cơ thể. Bánh được sản xuất theo quy trình công nghệ hiện đại, đảm bảo vệ sinh an toàn thực phẩm. Bánh có độ ngọt vừa phải, có thể sử dụng kèm với trà để trải nghiệm hương vị hấp dẫn hơn. Sản phẩm giúp bạn bổ sung năng lượng cho cơ thể ngay khi cần thiết. Bánh đóng gói từng bánh tiện lợi, gọn nhẹ, phù hợp cho nhiều mục đích sử dụng như các dịp như liên hoan, đi picnic, ăn tại nhà, làm quà biếu người thân, bạn bè.Mỗi chiếc bánh có trọng lượng không quá lớn nhưng chứa hàm lượng dinh dưỡng đảm bảo cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ tiện lợi cho người bận rộn."
},
{
    "ID": "17",
    "STT":"11",
    "Ten": "Bột bánh rán vị socola Dali Food gói 200g",
    "Loai": "SPM",
    "Gia": "18000",
    "Hinh": "bot-banh-ran-vi-socola-dalifood-goi-200gr.jpg",
    "Mota": "Với công nghệ sản xuất theo tiêu chuẩn chất lượng Nhật Bản cùng các nguyên liệu vừa gần gũi vừa an toàn cho sức khỏe như trứng, sữa, bột mì,... bạn hoàn toàn có thể an tâm khi tin dùng Bột bánh rán vị socola Dali Food gói 200g với vị socola thơm ngon, tiện lợi, dễ chế biến.Với nhịp sống luôn bận rộn như hiện nay, việc tự tay làm những chiếc bánh cho gia đình đôi khi trở nên không hề dễ dàng. Thấu hiểu được nhu cầu sử dụng bột chế biến sẵn của người tiêu dùng, Dali Food tự hào mang đến cho các bà nội trợ sản phẩm Bột bánh rán vị socola Dali Food gói 200g vô cùng chất lượng và tiện lợi."
},
{
    "ID": "18",
    "STT":"12",
    "Ten": "Kẹo dẻo hương vải Play More Lychee gói 50g",
    "Loai": "SPM",
    "Gia": "19000",
    "Hinh": "keo-solo.jpg",
    "Mota": "Với vị chanh ngọt ngọt, thanh thanh và chua nhẹ cảm giác thích thú khi ăn. ẹo dẻo hương vải Play More Lychee mang đến cho bạn sự ngọt ngào. Kẹo Lychee là thương hiệu Nhật Bản, được tin dùng tại Việt Nam nhờ chất lượng."
},
{
    "ID": "19",
    "STT":"13",
    "Ten": " Kẹo me Tamarin gói 135g",
    "Loai": "SPM",
    "Gia": "14700",
    "Hinh": "keo-thap-cam.jpg",
    "Mota": "Với vị chanh ngọt ngọt, thanh thanh và chua nhẹ cảm giác thích thú khi ăn. Kẹo vị chanh Zeppin gói 60g mang đến cho bạn sự ngọt ngào. Kẹo Zeppin là thương hiệu Nhật Bản, được tin dùng tại Việt Nam nhờ chất lượng."
},
{
    "ID": "20",
    "STT":"14",
    "Ten": "Kẹo mềm hương cam Sugus thanh 30g",
    "Loai": "SPM",
    "Gia": "5100",
    "Hinh": "keo-bap.jpg",
    "Mota": "Với vị chanh ngọt ngọt, thanh thanh và chua nhẹ cảm giác thích thú khi ăn. Kẹo vị chanh Zeppin gói 60g mang đến cho bạn sự ngọt ngào. Kẹo Zeppin là thương hiệu Nhật Bản, được tin dùng tại Việt Nam nhờ chất lượng."
},
{
    "ID": "21",
    "STT":"15",
    "Ten": "Bột sương sâm 3k hộp 30g",
    "Loai": "SPM",
    "Gia": "21000",
    "Hinh": "suong-sam.jpg",
    "Mota": "Với hương vị thơm ngon, dinh dưỡng và lạ miệng. Bột sương sâm 3K hộp 30g giòn giòn, dai ngon ăn rất vui miệng. Bột rau câu 3K tiện lợi, thanh mát và dễ nấu cho những ai vụng về nhất. Là món ăn thanh mát cho những ngày nắng.Thành phẩm là từng miếng thạch mềm thơm, hương vị đậm đà của mỗi vị. Đây sẽ trở thành món ngon mà bạn không thể bỏ qua, đặc biệt là dành cho trẻ nhỏ"
},
{
    "ID": "22",
    "STT":"16",
    "Ten": "Fanta hương soda kem trái cây 1.5 lít",
    "Loai": "SPM",
    "Gia": "20000",
    "Hinh": "fanta-lon.jpg",
    "Mota": "Fanta hương soda bổ sung thêm nhiều vitamin và năng lượng cho cơ thể. Nước cam ép Twister với nguồn nguyên liệu tự nhiên được lựa chọn cẩn thận kết hợp công nghệ sản xuất hiện đại, mang lại thức uống có hương vị thơm ngon, tốt cho sức khỏe. Sản phẩm được sản xuất dựa trên dây chuyền công nghệ hiện đại, khép kín, khử trùng cao nên bạn hoàn toàn yên tâm khi sử dụng. Khi thưởng thức Nước cam ép Twister giúp xua tan mọi cảm giác mệt mỏi, căng thẳng ngay tức thì, đem lại cảm giác thoải mái nhất cho bạn sau mỗi lần sử dụng. Sản phẩm của Pepsico- thương hiệu nước giải khát uy tín tại Việt Nam đã trở thành một cái tên quen thuộc với mọi nhà, đảm bảo mang đến một trải nghiệm thưởng thức tuyệt vời cho người dùng."
},
{
    "ID": "23",
    "STT":"17",
    "Ten": "Fanta hương soda kem trái cây 1.5 lít",
    "Loai": "SPM",
    "Gia": "20000",
    "Hinh": "fanta-cam.jpg",
    "Mota": "Fanta hương soda bổ sung thêm nhiều vitamin và năng lượng cho cơ thể. Nước cam ép Twister với nguồn nguyên liệu tự nhiên được lựa chọn cẩn thận kết hợp công nghệ sản xuất hiện đại, mang lại thức uống có hương vị thơm ngon, tốt cho sức khỏe. Sản phẩm được sản xuất dựa trên dây chuyền công nghệ hiện đại, khép kín, khử trùng cao nên bạn hoàn toàn yên tâm khi sử dụng. Khi thưởng thức Nước cam ép Twister giúp xua tan mọi cảm giác mệt mỏi, căng thẳng ngay tức thì, đem lại cảm giác thoải mái nhất cho bạn sau mỗi lần sử dụng. Sản phẩm của Pepsico- thương hiệu nước giải khát uy tín tại Việt Nam đã trở thành một cái tên quen thuộc với mọi nhà, đảm bảo mang đến một trải nghiệm thưởng thức tuyệt vời cho người dùng."
},
{
    "ID": "24",
    "STT":"18",
    "Ten": "Thùng 24 lon nước Enegy Mango vị xoài 355ml",
    "Loai": "SPM",
    "Gia": "696000",
    "Hinh": "nuoc-xoai.jpg",
    "Mota": "Enegy Mango vị xoài bổ sung thêm nhiều vitamin và năng lượng cho cơ thể. Nước cam ép Twister với nguồn nguyên liệu tự nhiên được lựa chọn cẩn thận kết hợp công nghệ sản xuất hiện đại, mang lại thức uống có hương vị thơm ngon, tốt cho sức khỏe. Sản phẩm được sản xuất dựa trên dây chuyền công nghệ hiện đại, khép kín, khử trùng cao nên bạn hoàn toàn yên tâm khi sử dụng. Khi thưởng thức Nước cam ép Twister giúp xua tan mọi cảm giác mệt mỏi, căng thẳng ngay tức thì, đem lại cảm giác thoải mái nhất cho bạn sau mỗi lần sử dụng. Sản phẩm của Pepsico- thương hiệu nước giải khát uy tín tại Việt Nam đã trở thành một cái tên quen thuộc với mọi nhà, đảm bảo mang đến một trải nghiệm thưởng thức tuyệt vời cho người dùng."
},
{
    "ID": "25",
    "STT":"1",
    "Ten": "Bánh Choco Pie Hương Vị Cacao Lotte Hộp 336g ",
    "Loai": "Bánh",
    "Gia": "57000",
    "Hinh": "choco-pie-socola.jpg",    
    "Mota": "Bánh Chocopie Hương vị Bánh Choco Pie Hương Vị Cacao Lotte Hộp 336g là sản phẩm bánh cao cấp của thương hiệu Orion từ lâu đã được đông đảo người tiêu dùng yêu thích. Sản phẩm làm từ các thành phần tự nhiên như: bột mì, đường glucose, chất béo thực vật, bột cacao, lúa mì, bột vani, marshmallow… mang đến hương vị bánh thơm ngon, hấp dẫn.Khi thưởng thức, bạn sẽ được trải nghiệm hương vị tuyệt vời từ lớp bánh xốp mịn với sô cô la chảy ngọt ngào bên ngoài đến lớp nhân marshmallow dẻo dai, hấp dẫn bên trong. Thành phần có trong bánh giúp bạn bổ sung các vitamin và khoáng chất cần thiết cho cơ thể mỗi ngày.Bánh được đóng hộp sẵn với từng gói bánh nhỏ, phù hợp làm đồ ăn vặt mỗi ngày, dễ dàng mang theo đến trường, lớp, cơ quan làm việc hay những chuyến du lịch, dã ngoại cùng bạn bè. Sản phẩm được sản xuất trên dây chuyền hiện đại đảm bảo không sử dụng chất tạo màu nhân tạo, chất bảo quản."
    
},
{
    "ID": "26",
    "STT":"2",
    "Ten": "Bánh Quy Bánh Quy Mặn AFC VỊ Rau Củ Hộp 12 Gói 200g",
    "Loai": "Bánh",
    "Gia": "42000",
    "Hinh":"ban-afc-rau-cu.jpg" ,    
    "Mota": "Bánh Bánh Quy Mặn AFC VỊ Rau Củ Hộp 12 Gói 200g - Ngay từ khi ra mắt, bánh AFC đã được nhiều người tin dùng do vị bánh dễ ăn, lại cung cấp đủ chất dinh dưỡng cần thiết cho cơ thể, đáp ứng nhu cầu của bạn khi cần nhâm nhi chút gì đó vào mỗi buổi xế. Bánh AFC giòn có vị mặn và thơm của rau giúp ăn không ngán và cực kì bổ dưỡng. Bánh cung cấp năng lượng, protein, chất xơ từ yến mạch, đặc biệt là vitamin D và canxi giúp xương chắc khỏe và đồng thời tăng cường hệ tiêu hóa.Bánh có vị rau cải thơm nhẹ, tuy hơi lạ miệng nhưng khi ăn vào có thể cảm nhận được vị ngon ngay từ miếng bánh đầu tiên. Sản phẩm đóng hộp đẹp mắt, có thể dùng làm quà tặng người thân, bạn bè."
    
},
{
    "ID": "27",
    "STT":"3",
    "Ten": "Bánh Bông Lan Vị Cam Fresh Berry Hộp 200g",
    "Loai": "Bánh",
    "Gia": "55000",
    "Hinh":"banh-bong-lan-nhan-trung-solite.jpg" ,    
    "Mota":"Bánh Bông Lan Vị Cam Fresh Berry là loại bánh xốp nhẹ nhưng vẫn đủ mềm và có lớp kem dẻo bên trong. Giữa lớp bánh mềm xốp là lớp kem với hương vị mứt cam chua ngọt, thơm ngon, hấp dẫn. Với giá trị dinh dưỡng cao, sản phẩm thích hợp dùng trong những bữa ăn nhẹ để bổ sung năng lượng. Sản phẩm được đóng thành từng gói nhỏ rất tiện dụng khi bạn mang đi học, đi làm hay những chuyến du lịch dã ngoại. Hộp bánh được thiết kế sang trọng nên có thể dùng làm quà biếu cho bạn bè, người thân." 
},
{
    "ID": "28",
    "STT":"4",
    "Ten": "Bánh Quy Mè Cosy Kinh Đô Hộp 12 Gói 225g",
    "Loai": "Bánh",
    "Gia": "40500",
    "Hinh":"banh-bong-lan-nhan-trung-solite.jpg" ,    
    "Mota":"Bánh Quy Mè Cosy Gói được sản xuất trên dây chuyền hiện đại dưới sự kiểm soát nghiêm ngặt của các chuyên gia nhằm mang đến cho người dùng một sản phẩm có chất lượng. Bánh quy giòn xốp, thơm ngon, vị mè bùi bùi giúp bạn ăn không cảm thấy ngán. Bánh sử dụng nguyên liệu sữa có đường lastose nên không ngọt gắt, không quá béo, bạn sẽ không phải lo lắng vì vấn đề tăng cân. Bánh quy có hương vị mè thơm ngon và hấp dẫn, phù hợp với nhiều khẩu vị. Là một món ăn nhẹ giúp bổ sung vi chất dinh dưỡng với vị ngọt dịu do sử dụng nguyên liệu sữa có đường lastose, nhờ vậy, vị bánh rất ngon mà không ngọt gắt, có thể ăn được nhiều. Bên cạnh đó, sản phẩm còn cung cấp canxi giúp tăng cường hệ răng và xương cùng với DHA tăng cường khả năng tư duy."
},
{
    "ID": "29",
    "STT":"5",
    "Ten": "Bánh Quy Bơ Danisa Hảo Hạng Hộp 200g",
    "Loai": "Bánh",
    "Gia": "195000",
    "Hinh":"banh-danisa.jpg" ,    
    "Mota":"Bánh Quy Bơ Danisa được sản xuất theo công nghệ Châu Âu của Đan Mạch, đã qua các khâu kiểm tra nghiêm ngặt, mang đậm chất hoàng gia quý phái. Bánh Danisa đảm bảo chất lượng an toàn, không có đường hóa học, không chứa hóa chất độc hại, mang đến sự an tâm cho bạn. Bánh có hương vị dễ ăn, thơm ngon, béo dịu, giòn tan rất hấp dẫn. Bên cạnh đó, bánh cũng cung cấp nhiều năng lượng, protein và một số vitamin nên rất thích hợp làm món ăn nhẹ bổ dưỡng cho những người bận rộn.Sản phẩm được đóng gói trong một chiếc hộp thiếc chất lượng cao cùng lớp giấy bọc giúp bánh không bị vỡ và vẫn giữ được độ giòn ngay cả khi đã mở bao bì. Bánh là sự lựa chọn hoàn hảo mỗi khi bạn có nhu cầu mua hộp bánh về ăn hoặc mang tặng, biếu người thân, gia đình."
},
{
    "ID": "30",
    "STT":"6",
    "Ten": "Bánh Bông Lan Solite Hương Bơ Sữa Hộp 225g",
    "Loai": "Bánh",
    "Gia": "30000",
    "Hinh":"banh-bong-lan-solite.jpg" ,    
    "Mota":"Lớp bánh bông lan thơm, béo mềm mịn hấp dẫn được cuộn một lớp kem vị bơ sữa béo ngậy hào quyện với nhau kích thích vô cùng. Bánh bông lan kem bơ sữa Solite hộp 276g (12 cái) tiện lợi cho gia đình sử dụng. Bánh bông lan Solite vừa ăn vừa thưởng trà thư giãn tạo cảm giác thư thái và lạc quan.Mỗi chiếc bánh bông lan Solite đều được đóng gói nhỏ gọn nhưng vẫn đảm bảo hàm lượng dinh dưỡng cần thiết cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ cho người đang muốn tăng cân. Trong các bữa tiệc sinh nhật, Bánh bông lan cũng rất được yêu thích, phù hợp với khẩu vị của mọi người. Bánh bông lan Solite có vị béo ngậy đặc trưng của kem và trứng thơm ngon. Bánh có độ ngọt vừa phải, có thể sử dụng kèm với trà để trải nghiệm hương vị hấp dẫn hơn. Với trọng lượng bánh không quá lớn nhưng hàm lượng dinh dưỡng đảm bảo cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ cho người đang muốn tăng cân." 
},
{
    "ID": "31",
    "STT":"7",
    "Ten": "Bánh Bông Lan Hura Vị Kem Sữa Hộp 12 Gói 200g",
    "Loai": "Bánh",
    "Gia": "25000",
    "Hinh":"banh-bong-lan-solite.jpg" ,    
    "Mota":"Bánh Bông Lan với lớp bông lan bên ngoài xốp, phồng dai ngon không bị cứng bánh. Bánh bông lan hương bơ sữa Hura Deli hộp 200g (12 cái) còn có lớp kem hương bơ sữa ngọt thanh, béo ngậy kẹp bên trong hấp dẫn. Bánh bông lan Hura chất lượng, thích hợp làm quà hoặc ăn vặt gia đình.Bánh được làm từ những thành phần nguyên liệu giàu chất dinh dưỡng, tạo nên món bánh thơm ngon cung cấp nguồn năng lượng dồi dào cho cơ thể. Bánh được sản xuất theo quy trình công nghệ hiện đại, đảm bảo vệ sinh an toàn thực phẩm. Bánh có độ ngọt vừa phải, có thể sử dụng kèm với trà để trải nghiệm hương vị hấp dẫn hơn. Sản phẩm giúp bạn bổ sung năng lượng cho cơ thể ngay khi cần thiết. Bánh đóng gói từng bánh tiện lợi, gọn nhẹ, phù hợp cho nhiều mục đích sử dụng như các dịp như liên hoan, đi picnic, ăn tại nhà, làm quà biếu người thân, bạn bè.Mỗi chiếc bánh có trọng lượng không quá lớn nhưng chứa hàm lượng dinh dưỡng đảm bảo cho một bữa ăn nhẹ trong ngày. Sản phẩm có thể dùng làm bữa sáng kèm với sữa hoặc bữa phụ tiện lợi cho người bận rộn."
},
{
    "ID": "32",
    "STT":"8",
    "Ten": "Bánh Que Hiệu Gao Hương Vị Socola Hộp 30g",
    "Loai": "Bánh",
    "Gia": "12000",
    "Hinh":"banh-que-socola.jpg" ,    
    "Mota":"Bánh Que Pocky Vị Chocolate.Hộp 30g là món ăn khoái khẩu của nhiều trẻ nhỏ, nay cũng được người lớn yêu thích. Trong khi trò chuyện, tán gẫu cùng bạn bè, có thêm vài chiếc bánh que để nhâm nhi chắc hẳn cũng sẽ khiến cho buổi gặp gỡ thêm rôm rả và thú vị hơn. Bánh được làm từ nguồn nguyên liệu chất lượng, sản xuất trên dây chuyền hiện đại, đảm bảo an toàn cho sức khỏe người dùng. Que bánh cứng giòn kết hợp cùng lớp kem chocolate mềm mịn, thơm ngon tạo nên một tổng thể hoàn hảo.Bánh Que Phủ Kem Hương Socola Gap hộp 30g được làm từ những thành phần thơm ngon bao gồm bột mì, đường, mỡ làm xốp và giòn bánh, sữa đặc có đường, bột cacao, dầu cọ, chiết xuất mạch nha, muối và bột nở, mang lại hương vị hấp dẫn vị giác người dùng. Sản phẩm được sản xuất dựa trên dây chuyền công nghệ hiện đại nên bạn hoàn toàn yên tâm về chất lượng. Bánh làm từ những thành phần bổ dưỡng, đảm bảo vệ sinh an toàn thực phẩm, tốt cho sức khỏe người sử dụng. Bánh được đóng hộp nhỏ gọn, tiện lợi cho người dùng. Chắc chắn, Bánh Que Phủ Kem Hương Socola Gap hộp 30g sẽ là món quà vặt yêu thích của các bé."
},
{
    "ID": "33",
    "STT":"9",
    "Ten": "Snack Mì Vị Hải Sản Giòn Tan Vifon Gói 20g",
    "Loai": "Bánh",
    "Gia": "10000",
    "Hinh":"snack-vi-hai-san.jpg" ,    
    "Mota":"Là sản phẩm hoàn toàn mới, được sản xuất theo công nghệ hiện đại, mọi khâu từ tuyển chọn nguyên liệu tới chế biến, đóng bao bì đều diễn ra khép kín dưới sự giám sát và kiểm tra nghiêm ngặt. Sản phẩm không chứa hóa chất, chất bảo quản độc hại, đảm bảo an toàn cho sức khỏe người tiêu dùng.Bánh thường được dùng trong bữa ăn nhẹ để bổ sung dinh dưỡng, giúp cơ thể luôn sẵn sàng năng lượng cho các hoạt động hàng ngày.Bánh có hương vị thơm ngon của những nguyên liệu tự nhiên được chọn lọc kỹ càng, sẽ mang lại cho bạn những phút giải trí và thưởng thức thật tuyệt vời bên cạnh bạn bè hoặc người thân. Mang đến nguồn năng lượng thiết yếu cho cơ thể.Sản phẩm luôn là món ăn vặt hấp dẫn cho mọi người, đặc biệt là đối với các bạn nhỏ. Sản phẩm với thiết kế gói nhỏ gọn, thuận tiện, có thể mang theo dễ dàng trong những chuyến đi chơi, picnic để làm món ăn nhẹ."
},
{
    "ID": "34",
    "STT":"1",
    "Ten": "Kẹo vị chanh Zeppin gói 60g",
    "Loai": "Kẹo",
    "Gia": "5500",
    "Hinh":"keo-vi-chanh-zeppin-goi-60g-.jpg" ,    
    "Mota":"Với vị chanh ngọt ngọt, thanh thanh và chua nhẹ cảm giác thích thú khi ăn. Kẹo vị chanh Zeppin gói 60g mang đến cho bạn sự ngọt ngào. Kẹo Zeppin là thương hiệu Nhật Bản, được tin dùng tại Việt Nam nhờ chất lượng."
},
{
    "ID": "35",
    "STT":"2",
    "Ten": "Kẹo nhai socola hươn bạc hà Dynamite Chews gói 125g",
    "Loai": "Kẹo",
    "Gia": "15600",
    "Hinh":"keo-nhai-socola-huong-bac-ha-dynamite-chew-goi-125g.jpg" ,    
    "Mota":"Kẹo nhai socola hươn bạc hà Dynamite Chews gói 125g là sự kết hợp hương vị thơm ngon của socola với vị the the của bạc hà, tạo nên hương vị ấn tượng, nhiều người yêu thích. Kẹo nhai socola hương bạc hà Dynamite Chews gói 125g ngọt thanh mang đến cho bạn sự dễ chịu, thỏ thỏa mái. Vui hơn khi ăn cùng bạn bè. "
},
{
    "ID": "36",
    "STT":"3",
    "Ten": "Kẹo nhai socola hươn bạc hà Dynamite Chews gói 125g",
    "Loai": "Kẹo",
    "Gia": "15600",
    "Hinh":"keo-sua-vi-sua-chua-va-trai-cay-rung-galatine-goi-100g.jpg" ,    
    "Mota":"Kẹo sữa vị sữa chua và trái cây rừng Galatine gói 100g chứa các thành phần Sữa bột, đường siro glucose, bột sữa chua tách kem, bột trái cây, bột mật ong, hương sữa tự nhiên, chất điều chỉnh độ acid tạo nên hương sữa cùng sữa chua và trái cây rừng thơm ngon, béo ngậy. Kẹo sữa vị sữa chua và trái cây rừng Galatine gói 100g giúp bạn kích thích vị giác, cảm giác thoải mái khi ăn. Kẹo Galatine phù hợp với nhiều khẩu vị, có thể dùng ăn vặt hoặc trong những bữa tiệc sinh nhật,..."  
},
{
    "ID": "37",
    "STT":"4",
    "Ten": "Kẹo Onix Salsa vị bạc hà hói 40g",
    "Loai": "Kẹo",
    "Gia": "5500",
    "Hinh":"keo-onix-salsa-vi-bac-ha-goi-40g-.jpg" ,    
    "Mota":"Kẹo Onix Salsa vị bạc hà hói 40g là Kẹo ngậm có vị multi vitamin cho bạn cảm giác lạ miệng, mới lạ nhưng thơm ngon. Kẹo vị multi vitamin Onix Salsa gói 40g chất lượng, đóng gói từng viên có thể mang theo bên mình hoặc chia sẻ cho bạn bè. Kẹo Onix ngọt thanh, được nhiều người lựa chọn và tin dùng."
},
{
    "ID": "38",
    "STT":"5",
    "Ten": "Kẹo đường đen hạt điều Zeppin gói 100g",
    "Loai": "Kẹo",
    "Gia": "23900",
    "Hinh":"keo-duong-den-hat-dieu-zeppin-goi-120g-.jpg" ,    
    "Mota":"Kẹo đường đen hạt điều Zeppin gói 100g được chế biến hoàn toàn từ các loại nguyên liệu gần gũi như đường đen (16.55%), hạt điều (16.55%), đường, bơ, hương đường đen giống tự nhiên (0.24%), muối, chất nhũ hoá (INS 471),... Kẹo đường đen hạt điều Zeppin gói 100g gồm 2 phần hòa quyện với nhau, lớp ngoài mềm mịn, dẻo ngọt và thơm mùi đường đen nguyên chất. Lớp trong có chứa phần hạt điều nhuyễn, béo bùi thơm..."
},
{
    "ID": "39",
    "STT":"6",
    "Ten": "Kẹo bạc hà lúa mạch Fres Barlrley gói 150g",
    "Loai": "Kẹo",
    "Gia": "15500",
    "Hinh":"keo-the-fres-bac-ha-lua-mach-150g-.jpg" ,    
    "Mota":"Kẹo bạc hà Fres là sự kết hợp giữa bạc hà the mát thơm thơm và lúa mạch dịu ngọt, mang đến hơi thở thơm mát và cảm giác thích thú khi thưởng thức. Sản phẩm không chứa đường hoá học và chất bảo quản.Được sản xuất trên quy trình hiện đại, bảo đảm an toàn cho sức khỏe người sử dụng. Sản phẩm được đóng gói nhỏ gọn giúp bạn dễ dàng mang theo bên mình bất cứ lúc nào.Có thể sử dụng kẹo khi cảm thấy mệt mỏi sau giờ làm việc và học tập mệt mỏi để lấy lại hứng khởi và bổ sung năng lượng. Đặc biệt trên mỗi vỏ kẹo là một từ hoặc một câu nói khác nhau khích lệ tinh thần của bạn. "
},
{
    
        "ID": "40",
        "STT":"7",
        "Ten": "Kẹo xí muội Play More hũ 22g",
        "Loai": "Kẹo",
        "Gia": "30000",
        "Hinh":"keo-xi-muoi-play-more-hu-22g.jpg" ,    
        "Mota":"Kẹo xí muội Play More hũ 22g với vị the mát nhẹ nhàng và tác dụng đẩy lùi mùi hôi miệng khó chịu hiệu quả. Kẹo xí muội Play More hũ 22g có vị chua chua mặn mặn đặc trưng kèm theo đó là vị the mát nhẹ nhàng từ tinh chất bạc hà, giúp bạn có được hơi thở thơm mát, sảng khoái, giảm hôi miệng và có tác dụng giảm ho.Kẹo play more dùng cho người lớn và trẻ từ 4 tuổi trở lên và loại kẹo ngậm này còn bổ sung thêm vitamin C, phù hợp với khẩu vị của trẻ nhỏ lẫn người lớn."
    
},
{
    "ID": "41",
    "STT":"8",
    "Ten": "Kẹo the siêu mát lạnh Play More hũ 22g",
    "Loai": "Kẹo",
    "Gia": "26500",
    "Hinh":"keo-the-sieu-mat-lanh-play-more-hu-22g.jpg" ,    
    "Mota":"Kẹo the vị nho Play More là thương hiệu được ưa chuộng tại Thái Lan. Viên ngậm vị nho chua ngọt kết hợp cùng hương bạc hà the mát độc đáo.Hương vị ngọt ngào kết hợp vị the the của tinh dầu bạc hà, bổ sung vitamin C, cho hơi thở thơm mát, sảng khoái. Kẹo the siêu mát lạnh Play More hũ 22g hương vị thơm ngon, giúp kích thích tinh thần sảng khoái. Kẹo Play More vừa ăn vừa vui, trào đầy hứng khởi cho bạn sáng tạo. Kẹo play more dùng cho người lớn và trẻ từ 4 tuổi trở lên."
},
{
    "ID": "42",
    "STT":"9",
    "Ten": "Kẹo the vị nho Play More hũ 22g",
    "Loai": "Kẹo",
    "Gia": "26500",
    "Hinh":"keo-the-sieu-mat-lanh-play-more-hu-22g.jpg" ,    
    "Mota":"Kẹo the vị nho Play More là thương hiệu được ưa chuộng tại Thái Lan. Viên ngậm vị nho chua ngọt kết hợp cùng hương bạc hà the mát độc đáo.Kẹo có hương nho ngọt ngào kết hợp vị the the của tinh dầu bạc hà, bổ sung vitamin C, cho hơi thở thơm mát, sảng khoái. Kẹo the vị nho Play More hũ 22g đóng hũ nhỏ gọn, tiện lợi, dễ mang theo bên mình. Kẹo Play More thơm ngon, chất lượng, được nhiều người yêu thích.Kẹo play more dùng cho người lớn và trẻ từ 4 tuổi trở lên."
},
{
    
    "ID": "43",
    "STT":"1",
    "Ten": "Bánh Que Đỏ Vị Tôm Lotus Biscuit Stick Gói 25g",
    "Loai": "Snack",
    "Gia": "6000",
    "Hinh":"banh-que-do-vi-tom-lotus-biscuit-stick-goi-25g.jpg" ,    
    "Mota":"Lốc 12 Gói Bánh Que Đỏ Lotus Biscuit Stick (25g / Gói) được sản xuất theo công nghệ hiện đại, mọi khâu từ tuyển chọn nguyên liệu tới chế biến, đóng bao bì đều diễn ra khép kín dưới sự giám sát và kiểm tra nghiêm ngặt. Sản phẩm không chứa hóa chất, chất bảo quản độc hại, đảm bảo an toàn cho sức khỏe người tiêu dùng.Bánh thường được dùng trong bữa ăn nhẹ để bổ sung dinh dưỡng, giúp cơ thể luôn sẵn sàng năng lượng cho các hoạt động hàng ngày. Sản phẩm được chế biến từ những tự nhiên nguyên chất, từng que bánh giòn rụm với vị tôm thơm ngon đậm đà kích thích mọi vị giác. Bánh có hương vị thơm ngon của những nguyên liệu tự nhiên được chọn lọc kỹ càng, sẽ mang lại cho bạn những phút giải trí và thưởng thức thật tuyệt vời bên cạnh bạn bè hoặc người thân. Mang đến nguồn năng lượng thiết yếu cho cơ thể. "
},
{
    "ID": "44",
    "STT":"2",
    "Ten": "Bánh Snack Partyz Vị Bò Lúc Lắc Texas Gói 40g",
    "Loai": "Snack",
    "Gia": "5500",
    "Hinh":"banh-snack-partyz-vi-bo-luc-lac-texas-goi-40g.jpg" ,    
    "Mota":"Snack giòn tan, ăn thơm vị bò lúc lắc Texas thơm thơm béo béo kích thích vị giác. Snack Partyz Vị bò lúc lắc Texas 37g bao bì tiện lợi, nhỏ gọn mang theo bên người. Snack Partyz phù hợp vừa thưởng thức vừa xem phim, nghe nhạc, được nhiều người chọn mua"
},
{
    "ID": "45",
    "STT":"3",
    "Ten": "Bánh Xốp Phô Mai Nabati Gói 52g",
    "Loai": "Snack",
    "Gia": "6500",
    "Hinh":"banh-xop-pho-mai-nabati-goi-52g.jpg" ,    
    "Mota":"Bánh Xốp Phô Mai Nabati Gói 52g có xuất xứ từ Indonesia, được sản xuất trong dây chuyền hiện đại, đảm bảo mọi tiêu chí về an toàn thực phẩm. Sản phẩm được nhiều người tiêu dùng tin tưởng và lựa chọn. Bánh phô mai Nabati có thành phần chính gồm bột ngô, đường, dầu thực vật, muối, bột phô mai… không chứa chất bảo quản gây hại cho sức khỏe, mang đến cho người dùng những sản phẩm thơm ngon, chất lượng tốt nhất.Bánh xốp với lớp phô mai thơm ngon, béo béo xen kẽ nhau, khi ăn hòa quyện với nhau rất hấp dẫn. Bánh xốp nhân phô mai Nabati gói 52g tiện lợi, dễ mang theo bên người khi ra ngoài. Bánh xốp Nabati thích hợp cho những buổi tiệc ngot, hoặc dùng để ăn vặt cũng rất phù hợp."
},
{
    "ID": "46",
    "STT":"4",
    "Ten": "Đậu Phộng Da Cá Vị Phô Mai Nutz Poca Gói 45g",
    "Loai": "Snack",
    "Gia": "6000",
    "Hinh":"dau-phong-da-ca-vi-pho-mai-nitz-poca-goi-45gr.jpg" ,    
    "Mota":"Đậu phộng da cá Nutz Poca còn là sự kết hợp hương vị hoàn hảo của những hạt đậu phộng béo ngậy bên trong, lớp vỏ bên ngoài giòn rụm và vị phô mai hấp dẫn, độc đáo.Đậu Phộng Da Cá Vị Phô Mai Nutz Poca Gói 45g là món ăn vặt thơm ngon, bổ dưỡng khi tụ tập bạn bè. Đậu phộng da cá Nutz Poca được đóng gói nhỏ, cầm vừa tay, tiện lợi khi sử dụng và đem theo sử dụng mọi lúc mọi nơi. Sản phẩm là món ăn vặt bổ dưỡng, phù hợp với khẩu vị của mọi thành viên trong gia đình bạn."
},
{
    "ID": "47",
    "STT":"5",
    "Ten": "Snack Khoai Tây Lay's Vị Bò Bít Tết Manhattan Gói 95g",
    "Loai": "Snack",
    "Gia": "19000",
    "Hinh":"snack-khoai-tay-lay-vi-bo-bit-tet-manhattan-goi-95gr.jpg" ,    
    "Mota":"Snack Khoai Tây Lay's Vị Bò Bít Tết Manhattan Gói 95g là sự kết hợp hoàn hảo của những miếng khoai tây tươi ngon và vị bò bít tết đậm đà, mang đến hương vị thơm ngon, hấp dẫn. Những miếng khoai tây cắt lát được tẩm ướp gia vị kỹ lưỡng chắc chắn sẽ kích thích vị giác của bất cứ ai ngay từ lần đầu thưởng thức, đặc biệt là các em nhỏ.Sản phẩm được chế biến từ những củ khoai tây tươi ngon đã qua chọn lọc, đảm bảo an toàn cho người sử dụng. Có thể dùng như bữa ăn nhẹ tiện dụng, cung cấp một phần năng lượng cho các hoạt động hàng ngày của bạn.Snack Khoai Tây Lay's Vị Bò Bít Tết Manhattan Gói 95g được đóng gói nhỏ, tiện dụng, đảm bảo vệ sinh. Bạn có thể mang theo trong các buổi đi chơi, đi dã ngoại, du lịch hoặc làm món quà bất ngờ cho các bạn nhỏ."
},
{
    "ID": "48",
    "STT":"6",
    "Ten": "Snack Khoai Tây Vị Kim Chi O'Star Orion Gói 30gr",
    "Loai": "Snack",
    "Gia": "7000",
    "Hinh":"snack-khoai-tay-vi-kim-chi-han-quoc-ostar-orion-goi-30gr.jpg" ,    
    "Mota":"Snack khoai tây vị kim chi Hàn Quốc O'Star Orion được chế biến từ khoai tây tươi tươi ngon, láng mịn tại nông trại khoai tây O'Star Farm Đà Lạt. Thời gian lưu trữ khoai tây tươi sau khi thu hoạch được rút ngắn tối đa, nhờ đó mà những lát khoai tây O'Star luôn đảm bảo độ tươi ngon tuyệt hảo. Bên cạnh đó, sản phẩm có thêm gia vị kim chi Hàn Quốc, khiến hương vị thêm đặc biệt và thơm ngon hơn. Snack khoai tây vị kim chi Hàn Quốc O'Star Orion là thực phẩm tiện dụng, có thể sử dụng ở mọi lúc, mọi nơi như khi đi du lịch, dã ngoại, cắm trại, liên hoan. Snack khoai tây vị kim chi Hàn Quốc O'Star Orion sẽ góp phần làm cuộc trò chuyện giữa bạn bè, người thân thêm thú vị và vui vẻ hơn."
},
{
    "ID": "49",
    "STT":"7",
    "Ten": "Snack Khoai Tây Vị Phô Mai Cheddar Poca Gói 30g",
    "Loai": "Snack",
    "Gia": "7000",
    "Hinh":"snack-khoai-tay-vi-pho-mai-cheddar-poca-goi-30gr.jpg" ,    
    "Mota":"Snack Khoai Tây Vị Phô Mai Cheddar Poca Gói 30g được chọn lọc từ những nguyên liệu tự nhiên như: khoai tây tươi, dầu thực vật tinh luyện, bột gia vị phô mai… cùng quá trình sản xuất khoa học, hiện đại và khép kín, cho ra đời những miếng snack khoai tây thơm ngon. Sản phẩm không chỉ có hương vị đặc trưng mà còn tuyệt đối an toàn cho sức khỏe người sử dụng. Snack Poca khoai tây vị phô mai Cheddar không chỉ là món ăn vặt được các bạn nhỏ yêu thích mà người lớn cũng rất ưa chuộng. Sản phẩm với thiết kế hình bánh nhỏ xinh, kết hợp với màu sắc vàng nổi bật thu hút bạn từ lần đầu thưởng thức. Snack Khoai Tây Vị Phô Mai Cheddar Poca Gói 30g là lựa chọn hàng đầu cho những cuộc vui, khi mọi người quây quần bên nhau, trò chuyện, vui chơi và thưởng thức những miếng bánh giòn tan rất thú vị. Sản phẩm thích hợp mang theo khi đi chơi hay đi du lịch."
},
{
    "ID": "50",
    "STT":"8",
    "Ten": "Snack Puff Corn Vị Sô Cô La Jack'nJill Gói 45g",
    "Loai": "Snack",
    "Gia": "9000",
    "Hinh":"snack-puff-corn-vi-socola-jacknjill-goi-45gr.jpg" ,    
    "Mota":"Snack Puff Corn Vị Sô Cô La Jack'nJill Gói 45g được tạo nên từ những thành phần nguyên liệu an toàn, sản xuất theo công nghệ hiện đại, mang đến cho bạn những lát snack giòn tan và thơm ngon. Sản phẩm có mùi vị thơm ngon, vỏ ngoài bắt mắt chắc chắc sẽ thu hút bạn từ ánh nhìn cho đến mùi vị. Snack Puff Corn Jack'nJill vị sô cô la được chế biến từ bột bắp kết hợp với bột sữa, gia vị và thảo mộc… thơm ngon, tạo nên một món ăn vặt hấp dẫn. Tất cả những nguyên liệu đều được lựa chọn lỹ lưỡng, cẩn thận trước khi chế biến, đảm bảo độ tươi ngon, tự nhiên trong từng miếng bánh giòn tan."
},
{
    "ID": "51",
    "STT":"9",
    "Ten": "Snack Toonies Vị Phô Mai Orion Gói 30g",
    "Loai": "Snack",
    "Gia": "7000",
    "Hinh":"snack-toonies-vi-pho-mai-orion-goi-30gr.jpg" ,    
    "Mota":"Snack Toonies vị phô mai là sản phẩm của thương hiệu nổi tiếng Orion. Sản phẩm được chế biến từ những nguyên liệu thơm ngon và an toàn như bột bắp vảy vàng, dầu thực vật, bột gạo, bột gia vị cay, dầu chiết xuất từ cây hương thảo… mang đến hương vị hấp dẫn, kích thích vị giác. Sản phẩm giòn tan trong từng miếng bánh cùng hương vị phô mai hấp dẫn, khơi nguồn cho mọi cảm hứng, tạo nên một chất xúc tác đặc biệt đến vị giác và cả thính giác. Đặc biệt hơn, sản phẩm thực sự ấn tượng với các em nhỏ bởi khi thưởng thức bánh cũng là lúc các em có cơ hội sưu tầm thật nhiều mô hình cầu thủ lắp ghép để sở hữu đội bóng mạnh nhất cho mình. Snack Toonies vị phô mai thích hợp cho bé dùng làm món ăn vặt thường ngày khi ở lớp hay trong những chuyến dã ngoại cùng thầy cô, bạn bè"
},
{
    "ID": "52",
    "STT":"1",
    "Ten": "Cafe Việt Đen Uống Liền Nescafe Lon 170ml",
    "Loai": "Nước",
    "Gia": "16500",
    "Hinh":"cafe-viet-den-uong-lien-nescafe-lon-170ml.jpg" ,    
    "Mota":"Cà phê đen NesCafe Việt lon 170ml là sản phẩm cà phê uống liền mang phong cách hiện đại. Thành phần từ cà phê nguyên chất, tuyển chọn kỹ lưỡng từ những hạt cà phê chất lượng cao. Loại cà phê này được rang theo kỹ thuật hiện đại ở nhiệt độ lý tưởng, đảm bảo dậy mùi và có hương vị thơm ngon hảo hạng.Cà phê đen NesCafe Việt lon 170ml rất tiện dụng vì có thể sử dụng mọi lúc mọi nơi mà không mất thời gian pha chế. Được nghiên cứu dựa trên văn hóa thưởng thức cà phê của người Việt, cho hương vị cà phê đen đậm đà hòa với hương thơm lôi cuốn sẽ cho bạn thỏa mãn niềm đam mê thưởng thức cà phê đen đá theo phong cách hiện đại đầy hấp dẫn." 
},
{
    "ID": "53",
    "STT":"2",
    "Ten": "Cà Phê Hòa Tan 3in1 Đậm Vị Cà Phê Nescafé Túi 782g",
    "Loai": "Nước",
    "Gia": "99000",
    "Hinh":"cafe-hoa-tan-3-trong-1-dan-vi-cafe-nescafe-tui-782g.jpg" ,    
    "Mota":"Cà phê hòa tan 3 trong 1 đậm vị cà phê Nescafé mang trong mình vị đắng quen thuộc và hương thơm tự nhiên vốn có, sản phẩm được tạo ra để mang đến niềm đam mê về một loại cà phê nguyên chất và thuần khiết. Bạn sẽ cảm nhận được cái hương vị đậm đà rất Việt Nam, cái vị đắng dịu nhẹ ban đầu và “dư âm” của hậu vị cà phê đọng lại nơi cổ họng không thể nào quên. Cà phê hòa tan 3 trong 1 đậm vị cà phê Nescafé được sản xuất trên dây chuyền khép kín, đáp ứng tiêu chuẩn chất lượng cao. Sản phẩm không chứa hóa chất hay chất bảo quản, đảm bảo an toàn cho sức khỏe người dùng.Cà phê hòa tan 3 trong 1 đậm vị cà phê Nescafé được đóng gói nhỏ gọn, tiện lợi cho bạn sử dụng cũng như bảo quản. Sản phẩm do Csfood phân phối luôn mang đến chất lượng tốt nhất cho người tiêu dùng."  
},
{
    "ID": "54",
    "STT":"3",
    "Ten": "Cà phê đen hòa tan G7 hộp 30g",
    "Loai": "Nước",
    "Gia": "21000",
    "Hinh":"cafe-den-hoa-tan-g7-hop-300g.jpg" ,    
    "Mota":"Cà phê đen hòa tan G7 do Csfood phân phối của thương hiệu Trung Nguyên đem đến cho người thưởng thức một hương vị thuần túy Việt Nam với vị cà phê thơm ngon, tuyệt hảo. Chiết xuất trực tiếp từ những hạt cà phê xanh, sạch, thuần khiết từ vùng đất bazan huyền thoại Buôn Ma Thuột kết hợp bí quyết khác biệt của cà phê tươi và công nghệ sản xuất hiện đại nhất Việt Nam, Trung Nguyên đem đến cho bạn sản phẩm cà phê hòa tan thơm ngon và đậm đà. Cà phê đen hòa tan G7 hội tụ những yếu tố đặc biêt nhất thế giới: Nguyên liệu tốt nhất, công nghệ sản xuất hiện đại, bí quyết Phương Đông độc đáo.Cà phê đen hòa tan G7 hòa tan đen sẽ giúp bạn giảm căng thẳng, mệt mỏi, đầu óc tỉnh táo và tăng cảm hứng sáng tạo cho một ngày làm việc bận rộn. Sản phẩm được đóng hộp với nhiều gói nhỏ tiện dụng, giúp bạn không mất quá nhiều thời gian pha chế. Sản phẩm do Vinmart phân phối luôn mang đến chất lượng tốt nhất cho người tiêu dùng."
},
{
    "ID": "55",
    "STT":"4",
    "Ten": "Nước Giải Khát Có Gas 7 Up",
    "Loai": "Nước",
    "Gia": "9500",
    "Hinh":"nuoc-giai-khat-co-gas-7-up.jpg" ,    
    "Mota":"Nước giải khát có gas hương chanh 7 Up được sản xuất trên dây chuyền hiện đại, không chứa chất bảo quản và hóa chất độc hại cho người sử dụng. Sản phẩm thuộc thương hiệu nước giải khát nổi tiếng Pepsico nên người dùng hoàn toàn yên tâm về chất lượng. Nước giải khát có gas hương chanh 7 Up giúp bù đắp lượng nước bị mất do vận động khi chơi thể thao, với hương vị đặc trưng, không chỉ giải khát, mà còn giúp bạn lấy lại năng lượng cho hoạt động hàng ngày.Nước giải khát có gas hương chanh 7 Up với thiết kế lon nhỏ tiện dụng, sản phẩm có thể mang theo trong những buổi tập thể thao hay những chuyến vui chơi, dã ngoại ngoài trời đều phù hợp. Vỏ lon được sản xuất từ nguyên liệu sạch thân thiện với môi trường, giúp bảo quản nước giữ nguyên mùi vị mà không sợ hư hỏng."
},
{
    "ID": "56",
    "STT":"5",
    "Ten": "Nước Giải Khát Coca Cola Chai 1.5L",
    "Loai": "Nước",
    "Gia": "19000",
    "Hinh":"nuoc-giai-khat-coca-cola-chai-1.5l.jpg" ,    
    "Mota":"Nước giải khát Coca Cola là sản phẩm nước giải khát của thương hiệu uy tín hàng đầu thế giới, được nhiều người yêu thích. Với hương cola mang lại cảm giác sảng khoái, giải nhiệt tức thì, sản phẩm sẽ đem lại cho bạn những bữa ăn ngon miệng hơn. Với thiết kế dạng chai tiện dụng, bạn có thể dễ dàng mang theo sản phẩm trong các chuyến dã ngoại hay các buổi thi đấu, luyện tập thể thao. Bên cạnh đó, sản phẩm cũng dễ dàng bảo quản nên bạn có thể lưu trữ lâu dài trong tủ lạnh gia đình để sử dụng mỗi ngày."
},
{
    "ID": "57",
    "STT":"6",
    "Ten": "Nước Cam Ép 10% Twister Chai 350ml",
    "Loai": "Nước",
    "Gia": "10000",
    "Hinh":"nuoc-cam-ep-10-twister-pepsico-chai-350ml.jpg" ,    
    "Mota":"ước cam ép Twister được chiết xuất từ những tép cam tươi nguyên chất tươi ngon và bổ dưỡng. Sản phẩm bổ sung thêm nhiều vitamin và năng lượng cho cơ thể. Nước cam ép Twister với nguồn nguyên liệu tự nhiên được lựa chọn cẩn thận kết hợp công nghệ sản xuất hiện đại, mang lại thức uống có hương vị thơm ngon, tốt cho sức khỏe. Sản phẩm được sản xuất dựa trên dây chuyền công nghệ hiện đại, khép kín, khử trùng cao nên bạn hoàn toàn yên tâm khi sử dụng. Khi thưởng thức Nước cam ép Twister giúp xua tan mọi cảm giác mệt mỏi, căng thẳng ngay tức thì, đem lại cảm giác thoải mái nhất cho bạn sau mỗi lần sử dụng. Sản phẩm của Pepsico- thương hiệu nước giải khát uy tín tại Việt Nam đã trở thành một cái tên quen thuộc với mọi nhà, đảm bảo mang đến một trải nghiệm thưởng thức tuyệt vời cho người dùng."
},
{
    "ID": "58",
    "STT":"7",
    "Ten": "Nước giải khát có gas Mirinda hương xá xị chai 1.5L",
    "Loai": "Nước",
    "Gia": "19500",
    "Hinh":"nuoc-giai-khat-co-ga-mirinda-huong-xa-xi-chai-1.5l.jpg" ,    
    "Mota":"Sản phẩm có hương xá xị tự nhiên, độc đáo giúp bạn giải nhanh cơn khát. Nước giải khát có gas hương xá xị Mirinda với vị gas nhẹ là thức uống giải khát tuyệt vời dành cho mọi lứa tuổi.Nước giải khát có gas hương xá xị Mirinda được sản xuất trên dây chuyền công nghệ hiện đại, đảm bảo vệ sinh. Sản phẩm được đóng chai lớn thích hợp khi sử dụng trong gia đình hay các buổi tiệc cùng bạn bè.Mirinda là một thương hiệu nước giải khát lớn của Pepsi Co. Những sản phẩm nước giải khát của Mirinda được người tiêu dùng yêu thích và lựa chọn bởi hương vị thơm ngon, an toàn cho sức khỏe."
},
{
    "ID": "59",
    "STT":"8",
    "Ten": "Nước Tăng Lực Sting Hương Dâu Tây Đỏ Lon 330m",
    "Loai": "Nước",
    "Gia": "9000",
    "Hinh":"nuoc-tang-luc-sting-huong-dau-tay-do-lon-330ml.jpg" ,    
    "Mota":"Nước tăng lực Sting hương dâu tây đỏ do Csfood phân phối là một sản phẩm của Pepsico Việt Nam. Bằng những kinh nghiệm lâu năm được đúc kết trong ngành sản xuất đồ uống, Pepsico đã cho ra đời sản phẩm nước tăng lực Sting với chất lượng cao, đáp ứng được yêu cầu của đông đảo người tiêu dùng. Nước tăng lực Sting hương dâu tây đỏ có hương vị tự nhiên của dâu tây đỏ, kết hợp với những hương liệu phụ trợ một cách hài hòa tạo nên sự thơm ngon, hấp dẫn.Nước tăng lực Sting hương dâu tây đỏ đóng lon có nắp bật tiện lợi trong việc sử dụng và bảo quản. Với sản phẩm này, bạn có thể dùng khi chơi thể thao, mang theo đi chơi, đi học…"
},
{
    "ID": "60",
    "STT":"9",
    "Ten": "Trà Ô Long Tea Plus Chai 350ml",
    "Loai": "Nước",
    "Gia": "7000",
    "Hinh":"tra-o-long-tea-plus-chai-350ml.jpg" ,    
    "Mota":"Trà Ô long Tea Plus do Csfood phân phối là sản phẩm của Công ty Pepsico Việt Nam, được chế biến từ những lá trà ô long hảo hạng. Không chỉ là một thức trà giải khát thơm ngon mà Trà Ô long Tea Plus còn là một thực phẩm chức năng bổ dưỡng đối với sức khỏe. Sử dụng sản phẩm thường xuyên sẽ giúp bạn có một cơ thể khỏe mạnh, tinh thần sảng khoái suốt ngày dài, cho bạn hiệu quả công việc cao hơn.Chất OTPP có trong Trà Ô long Tea Plus là một thành phần có lợi cho sức khỏe, giúp hạn chế hấp thu chất béo từ bữa ăn. Với thiết kế chai nhựa nắp vặn tiện dụng, bạn có thể dễ dàng thưởng thức sản phẩm mọi lúc mọi nơi, tại trường lớp, cơ quan làm việc, phòng tập thể thao hay trong những chuyến du lịch, dã ngoại…"
},
{
    "ID": "61",
    "STT":"1",
    "Ten": "Bột bánh rán Ajinomoto pha sẵn túi 150gr",
    "Loai": "Bột",
    "Gia": "32000",
    "Hinh":"bot-banh-ran-ajinomoto-pha-san-tui-150gr.jpg" ,    
    "Mota":"Với nguyên liệu bột mì, đường, trứng, ....tạo nên lớp bột mịn, thơm. Bột bánh rán Ajinomoto pha sẵn túi 150g tiện lợi, dễ sử dụng tạo nên những chiếc bánh rán thơm ngon, hảo hạng tự tay làm ngay lại nhà. Ajinomoto là thương hiệu bột lớn tại Việt Nam được nhiều người tin dùng. Hoà 105ml vào 150g bột bánh, khuấy đều đến khi hỗn hợp sệt, mịn. Làm nóng chảo với lửa lớn trong vòng 1 phút. Đặt chảo lên khăn ẩm trong 10 giây để hạ nhiệt. Cho chảo lên bếp để ở lửa vừa nhỏ. Đặt và cách chảo 20cm (1 gang tay) rồi đổ bôht từ từ vào chảo để bánh tròn đẹp. Không cần sử dụng dầu ăn hay đậy nắp. Khi mặt bánh se lại và nổi nhiều bọt bong bóng thì lật bánh, để thêm 1,5 phút cho bánh chín đều. Không đè bánh, lật bánh nhiều lần"
},
{
    "ID": "62",
    "STT":"2",
    "Ten": "Bột bánh bông lan nướng Dali Food gói 500g",
    "Loai": "Bột",
    "Gia": "35000",
    "Hinh":"bot-banh-bong-lan-nuong-dalifood-goi-500gr.jpg" ,    
    "Mota":"Với công nghệ sản xuất theo tiêu chuẩn chất lượng Nhật Bản cùng các nguyên liệu vừa gần gũi vừa an toàn cho sức khỏe như trứng, sữa, bột mì,... bạn hoàn toàn có thể an tâm khi tin dùng Bột bánh bông lan nướng Dali Food gói 500g tiện lợi, dễ chế biến.Trong thời đại ngày nay, các loại bột chế biến sẵn đã trở thành trợ thủ đắt lực và không thể thiếu của các bà nội trợ. Thương hiệu Dali Food tự hào mang đến cho các bà nội trợ sản phẩm bột bánh bông lan Dali Food gói 500g vô cùng chất lượng và tiện lợi."
},
{
    "ID": "63",
    "STT":"3",
    "Ten": "Bột bánh rán vị socola Dali Food gói 200g",
    "Loai": "Bột",
    "Gia": "18000",
    "Hinh":"bot-banh-ran-vi-socola-dalifood-goi-200gr.jpg" ,    
    "Mota":"Với công nghệ sản xuất theo tiêu chuẩn chất lượng Nhật Bản cùng các nguyên liệu vừa gần gũi vừa an toàn cho sức khỏe như trứng, sữa, bột mì,... bạn hoàn toàn có thể an tâm khi tin dùng Bột bánh rán vị socola Dali Food gói 200g với vị socola thơm ngon, tiện lợi, dễ chế biến.Với nhịp sống luôn bận rộn như hiện nay, việc tự tay làm những chiếc bánh cho gia đình đôi khi trở nên không hề dễ dàng. Thấu hiểu được nhu cầu sử dụng bột chế biến sẵn của người tiêu dùng, Dali Food tự hào mang đến cho các bà nội trợ sản phẩm Bột bánh rán vị socola Dali Food gói 200g vô cùng chất lượng và tiện lợi."
},
{
    "ID": "64",
    "STT":"4",
    "Ten": "Bột vỏ bánh su kem Mikko hộp 200g",
    "Loai": "Bột",
    "Gia": "20000",
    "Hinh":"bot-vo-banh-su-kem-mikko-hop-200gr.jpg" ,    
    "Mota":"Tiện lợi, dễ chế biến tạo nên những chiếc bánh vỏ su kem giòn, ngon và xốp ăn rất ngon miệng. Bột vỏ bánh su kem Mikko 200g - dạng của bánh cake, đặc, vị béo, thơm bơ, đàn hồi, nở to, nứt cánh, tạo bánh xốp, thơm ngon, hương vị tự nhiên, giàu dinh dưỡng. dễ pha chế, cho những người không có thời gian hay khéo tay cũng có thể làm được. Bột bánh  Mikko là thương hiệu lớn, an toàn và chất lượng được tin dùng"
},
{
    "ID": "65",
    "STT":"5",
    "Ten": "Bột bánh flan House Foods Purin Mix vị trứng hộp 55g",
    "Loai": "Bột",
    "Gia": "19500",
    "Hinh":"bot-banh-flan-house-foods-purin-vi-trung-hop-55gr.jpg" ,    
    "Mota":"Với những nguyên liệu như đường, sữa bột tách béo, kem, galatin,...Bột bánh flan House Foods Purin Mix hương vị trứng hộp 55g tiện lợi, tạo ra những chiếc bánh flan thơm ngon, hảo hạng. Bột bánh House Foods an toàn, chất lượng và dễ chế biến.Thành phẩm là từng miếng bánh mềm thơm, hương vị đậm đà của mỗi vị. Đây sẽ trở thành món ngon mà bạn không thể bỏ qua, đặc biệt là dành cho trẻ nhỏ"
},
{
    "ID": "66",
    "STT":"6",
    "Ten": "Bột bánh flan Nhật House Foods Purin Mix matcha 46g",
    "Loai": "Bột",
    "Gia": "19500",
    "Hinh":"bot-banh-flan-nhat-house-foods-purin-mix-matcha-46gr.jpg" ,    
    "Mota":"Với những nguyên liệu như đường, sữa bột tách béo, kem, galatin,..và trà xanh Nhật Bản.Bột làm bánh flan Nhật House Foods Purin Mix vị trà xanh hộp 46g tiện lợi, tạo ra những chiếc bánh flan thơm ngon, hảo hạng. Bột bánh House Foods an toàn, chất lượng và dễ chế biến.Thành phẩm là từng miếng bánh mềm thơm, hương vị đậm đà của mỗi vị. Đây sẽ trở thành món ngon mà bạn không thể bỏ qua, đặc biệt là dành cho trẻ nhỏ"
},
{
    "ID": "67",
    "STT":"7",
    "Ten": "Bột sương sâm Green Grass 3K hộp 30g",
    "Loai": "Bột",
    "Gia": "21000",
    "Hinh":"bot-suong-sam-3k-hop-30gr.jpg" ,    
    "Mota":"Với hương vị thơm ngon, dinh dưỡng và lạ miệng. Bột sương sâm 3K hộp 30g  giòn giòn, dai ngon ăn rất vui miệng. Bột rau câu 3K tiện lợi, thanh mát và dễ nấu cho những ai vụng về nhất. Là món ăn thanh mát cho những ngày nắng.Thành phẩm là từng miếng thạch mềm thơm, hương vị đậm đà của mỗi vị. Đây sẽ trở thành món ngon mà bạn không thể bỏ qua, đặc biệt là dành cho trẻ nhỏ "
},
{
    "ID": "68",
    "STT":"8",
    "Ten": "Rau câu dẻo Konnyaku 3K gói 22g",
    "Loai": "Bột",
    "Gia": "19000",
    "Hinh":"rau-cau-deo-3k-goi-22gr.jpg" ,    
    "Mota":"Sản phẩm được đóng gói, có khối lượng 10g nhưng chế biến ra được nhiều rau câu dẻo giai thơm ngon lắm nhé. Thật là tiện lợi phải không ạ. Đây là bột làm rau câu dẻo, ăn vui miệng mà còn thơm mùi nước cốt dừa không thua kém gì mấy cô bán ngoài quán nhé.Cuộc sống bận rộn khiến chúng ta không có nhiều thời gian để chế biến với các món ăn vặt để xum họp cùng gia đình. Những sản phẩm được làm sẵn giúp bạn có thêm nhiều thời gian hơn. Bột rau câu giúp bạn chế biến thật nhiều rau câu ngon dẻo mê ly. Mua Bột rau câu giòn 3K gói 22g của 3K được nhiều chị em đón nhận."
},
{
    "ID": "69",
    "STT":"9",
    "Ten": "Bột rau câu giòn Bà Bảy gói 10g",
    "Loai": "Bột",
    "Gia": "9000",
    "Hinh":"bot-rau-cau-gion-ba-bay-goi-10gr.jpg" ,    
    "Mota":"Sản phẩm được đóng thành gói dễ sử dụng như xé, mở,... với khối lương 10g nhưng lượng rau câu tạo ra không ít, đủ cho gia đình thưởng thức. Bột rau câu giòn Bà Bảy gói 10g để đem đến cho chúng ta gói sản phẩm tiện lợi chỉ mất 10 phút là có ngay món ngon thưởng thức rồi đấy.Rau câu hiện nay đang là món ăn tráng miệng được nhiều người ưa thích vì sự ngọt dịu, thanh mát và thơm ngon của nó mang lại. Tuy nhiên, do sự bận rộn trong cuộc sống nên việc chế biến trở nên tốn thời gian, Bột rau câu chính là giải pháp cứu cánh cho trường hợp này. Bột rau câu giòn Bà Bảy gói 10g của Bà Bảy là một trong những sản phẩm được ưa chuộng hiện nay vì sự tiện lợi, thơm ngon và dễ chế biến."
},
{
    "ID": "70",
    "STT":"1",
    "Ten": "Bánh Choco Pie Hương Vị Chuối Lotte Hộp 336g",
    "Loai": "SPTT",
    "Gia": "57000",
    "Hinh": "choco-pie-chuoi.jpg",    
    "Mota": "Bánh Choco Pie Hương Vị Chuối Lotte Hộp 336g là sản phẩm bánh cao cấp của thương hiệu Orion từ lâu đã được đông đảo người tiêu dùng yêu thích. Sản phẩm làm từ các thành phần tự nhiên như: bột mì, đường glucose, chất béo thực vật, bột cacao, lúa mì, bột vani, marshmallow… mang đến hương vị bánh thơm ngon, hấp dẫn.Khi thưởng thức, bạn sẽ được trải nghiệm hương vị tuyệt vời từ lớp bánh xốp mịn với sô cô la chảy ngọt ngào bên ngoài đến lớp nhân marshmallow dẻo dai, hấp dẫn bên trong. Thành phần có trong bánh giúp bạn bổ sung các vitamin và khoáng chất cần thiết cho cơ thể mỗi ngày.Bánh được đóng hộp sẵn với từng gói bánh nhỏ, phù hợp làm đồ ăn vặt mỗi ngày, dễ dàng mang theo đến trường, lớp, cơ quan làm việc hay những chuyến du lịch, dã ngoại cùng bạn bè. Sản phẩm được sản xuất trên dây chuyền hiện đại đảm bảo không sử dụng chất tạo màu nhân tạo, chất bảo quản."
    
},
{
    "ID": "71",
    "Ten": "Bánh Goute Mè Giòn Tan Orion Hộp 288g",
    "STT":"2",
    "Loai": "SPTT",
    "Gia": "65000",
    "Hinh":"banh-me-goute.jpg" ,    
    "Mota": "Bánh quy Goute giòn tan là sản phẩm bánh cao cấp của thương hiệu Orion với các thành phần nguyên liệu có chất lượng hảo hạng được lựa chọn kĩ càng như: bột mì, đường, dầu dừa, cơm dừa sấy, hạt mè, sữa bột nguyên kem, muối, bột phô mai… Khi thưởng thức, bạn sẽ cảm nhận được hương vị đa dạng hài hòa trong cùng một sản phẩm. Bên cạnh đó, với kết cấu lát bánh mỏng, giòn rụm, sản phẩm đem lại sự thích thú tuyệt vời khi thưởng thức bánh cùng một tách trà hay ly sữa béo ngậy.Bánh quy Goute giòn tan được đóng hộp nhỏ gọn, tiện lợi khi sử dụng và bảo quản. Sản phẩm phù hợp là một món ăn vặt bổ dưỡng hoặc thích hợp dùng trong các bữa tiệc ngọt."
    
}
]